[
  "obsidian-admonition",
  "obsidian-annotator",
  "calendar",
  "obsidian-completr",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-tikzjax",
  "simple-embeds",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "obsidian-link-embed",
  "surfing",
  "quick-explorer",
  "obsidian-read-it-later",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "automatic-table-of-contents",
  "auto-card-link",
  "floating-toc",
  "float-search",
  "emoji-shortcodes",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-memos",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-dialogue-plugin",
  "better-word-count",
  "better-export-pdf",
  "colored-text"
]